<section class="oe_container">
    <div class="oe_span12">
        <h2 class="oe_slogan">Odoo Localizaci&oacute;n para Chile</h2>
        <h3 class="oe_slogan">Actividades Econ&oacute;micas Seg&uacute;n nomenclador del SII y Selector de Giros.<br />por Blanco Mart&iacute;n &amp; Asociados</h3>
    </div>
    <div class="oe_span12">
        <p>
            A partir del 1&deg; de Noviembre de 2018, el SII ha implementado nuevos c&oacute;digos de actividad econ&oacute;mica, en el marco del
proceso de recodificaci&oacute;n de actividades que realizan el SII y el INE, con el objetivo de homologar esta clasificaci&oacute;n
            con la que usa la ONU a nivel internacional (CIIU4).
            La actividad econ&oacute;mica es mandatoria para su compañ&acute;a (emisor de la factura) ya que si los c&oacute;digos de actividad econ&oacute;mica est&acute;n
            ingresados incorrectamente, su factura electr&oacute;nica puede ser rechazada por el SII. Esta nueva versi&oacute;n
            11.0.2.0.0, posee la nueva codificaci&oacute;n.
        </p>
        <p class="oe_mt32">
            NUEVA VERSION (12.0 / 11.0 / 10.0 / 8.0 / Enterprise y Community)
            Se puede buscar por c&oacute;digo de actividad econ&oacute;mica o por nombre:
        </p>
        <div class="oe_demo oe_picture oe_screenshot">
            <img src="sii_pa_e01.png"/>
        </div>
        <div class="oe_demo oe_picture oe_screenshot">
            <img src="sii_pa_e02.png"/>
        </div>
    </div>
    <div class="oe_span12">

        <p class="oe_mt32">
            Si Ud es usuario de facturaci&oacute;n electr&oacute;nica, antes de emitir facturas a partir de esa fecha, deber&aacute; actualizar
            los c&oacute;digos de actividad econ&oacute;mica acorde con los nuevos c&oacute;digos que el SII le ha asignado.
            En esta actualizaci&oacute;n, hemos incorporado los nuevos c&oacute;digos de actividad econ&oacute;mica de manera tal que los mismos puedan
            ser asignados a su empresa.
        </p>
        <p class="oe_mt32">
            En nuestra codificaci&oacute;n, conservamos los c&oacute;digos antiguos con el fin de mantener compatibilidad con implementaciones antiguas,
            sin embargo recomendamos revisar esta codificaci&oacute;n para que Ud. se cerciore que los c&oacute;digos de su empresa sean iguales a
            los del SII, ya que en caso de diferencias sus facturas ser&aacute;n rechazadas por c&oacute;digos de actividad mal asignados mal asignados.
        </p>
        <p class="oe_mt32">
            Permite visualizar los códigos de actividad económica durante la asignación de las mismas a compañías y a clientes / proveedores
        </p>
        <div class="oe_demo oe_picture oe_screenshot">
           <img src="sii_pa_0.png"/>
        </div>
        <div class="oe_demo oe_picture oe_screenshot">
           <img src="sii_pa_5.png"/>
        </div>
    </div>
    <div class="oe_span12">
        <p class="oe_mt32">
            Glosa descriptiva de la actividad econoacute;mica de contribuyente Cliente o Proveedor <br />
            el cual deber&aacute; ser indicado por el contribuyente<br />
        </p>
        <div class="oe_demo oe_picture oe_screenshot">
           <img src="sii_pa_e03.png"/>
        </div>
    </div>
    <div class="oe_span12">
        <div class="oe_demo oe_picture oe_screenshot">
           <img src="sii_pa_2.png"/>
        </div>
    </div>

    <div class="oe_row oe_spaced">
        <h2 class="oe_slogan">C&oacute;mo se usa:</h2><br>
        <p class="oe_mt32">
            Una vez instalado, en la vista de partners, al editar podr&aacute; seleccionar y guardar, todas las actividades econ&oacute;micas de la empresa, en una vista de etiquetas.
        </p>
        <div class="oe_span12">
            <div class="oe_demo oe_picture oe_screenshot">
                <img src="sii_pa_3.png"/>
            </div>
        </div>
        <p class="oe_mt32">
            Esto, a su vez, le permitir&aacute; seleccionar al momento de crear una nueva factura, alguno de los giros registrados para ese cliente.
        </p>

        <div class="oe_span12">
            <div class="oe_demo oe_picture oe_screenshot">
               <img src="sii_pa_4.png"/>
            </div>
        </div>
    </div>
</section>
